"%lu scene" = "%lu Szene";
"%lu scenes" = "%lu Szenen";
"add Photo from Library" = "aus Album auswählen";
"cancel" = "abbrechen";
"PICTURE" = "BILDEBENE";
"select a Photo" = "wähle ein Foto aus";
"SOUND" = "TONEBENE";
"take Photo" = "Foto aufnehmen";
"total length: %@" = "Gesamtlänge: %@";
"Scene" = "Szene";